{
  "nav": {
    "info": "Information",
    "about": "About",
    "policy": "Policy",
    "laboratory": "Laboratory",
    "certificates": "Certificates",
    "representatives": "Representatives",
    "products": "Products",
    "car": "Car",
    "heavy_vehicle": "Heavy vehicle",
    "motorcycle": "Motorcycle",
    "VRLA": "Backup battery",
    "starter_battery": "Starter battery",
    "contact_en": "Contact",
    "technology": "Technology",
    "installation_guide": "Installation guide"
  },
  "main_page": {
    "brands": {
      "title": "Products of Khorasan Nirogostran Factories Group",
      "p1": "Types of batteries suitable for domestic and foreign cars",
      "p2": "This company was the first manufacturer of calcium shielded batteries in Iran and currently, with the production of about 500,000 batteries per year, it is the main supplier of batteries required by Iran Khodro Company. At the same time, the products of this company with the brands TURBO, VOLGA, VOLTA, SHARK, CENE, UNIKOR and SILVER are distributed through sales agents all over the country."
    },
    "products": {
      "car": [
        "Car",
        "Batteries produced by Khorasan Nirogostaran group of factories for cars"
      ],
      "heavy_vehicle": [
        "Heavy vehicle",
        "Batteries produced by Nirogostaran Khorasan group of factories for heavy vehicles"
      ],
      "motorcycle": [
        "Motorcycle",
        "Batteries produced by Nirogostaran Khorasan group of factories for motorcycle"
      ],
      "VRLA": [
        "Backup battery",
        "Batteries produced by Nirogostaran Khorasan group of factories for VRLA"
      ],
      "see_more": "see more"
    },
    "battery_details": {
      "title": "Battery components",
      "more": "more..."
    },
    "admin_speech": {
      "title": "To all customers and sellers:",
      "desc": "Our vision as a professional company is bright, as we have a flexible and balanced business portfolio with strong capacities and a good position among the growing global markets. We hope to make a better world every day and we cherish and take care of our main assets which are our customers and business partners. Our belief is based on benevolence and personal benefit for ourselves and others so that we can build a better world with the principle of customer orientation and fulfill our commitments to the consumers of products and the environment, a world full of light and satisfaction. . We look forward to customers who think fast and are still accurate."
    },
    "automobile_customers": "Automobile customers",
    "counter": {
      "prouducts": "Prouducts",
      "agent": "Agent",
      "personnel": "Personnel",
      "certification": "Certification"
    },
    "contact_us": {
      "title": "Contact us",
      "desc": "Communication ways of Nirogostaran Khorasan Factories Group",
      "address": {
        "title": "Our address",
        "desc": "Factory: Khorasan Razavi - Mashhad - 17 km of Kalat Road",
        "btn": "Communication routes"
      },
      "contacts": {
        "title": "Contacts",
        "btn": "Send Message"
      },
      "after_sales_service": {
        "title": "After sales service",
        "btn": "Send ticket"
      }
    }
  },
  "footer": {
    "desc": "Nirogostaran Khorasan Group of Factories started working in 2000. In January 2015, the shares of Ahya Khorasan and Iran Khodro were bought by Mr. Mohammad Reza Fallah Ziyarani. This company is the first manufacturer of calcium shielded batteries in Iran and currently, with the production of 80 million amp hours of starting, storage, industrial and backup batteries per year, it is the main supplier of batteries needed by automobile companies.",
    "links": {
      "about": "About us",
      "contact": "Contact us",
      "installation_guide": "Installation guide",
      "policy": "Policy"
    },
    "address": {
      "title": "Factory address:",
      "desc": "Khorasan Razavi - Mashhad - 17 km of Kalat Road - after the cement tee near the intersection of Mashhad North Bypass and Kalat Road",
      "phone": "Phone",
      "factory_sale": "Factory sale"
    },
    "copyright": "Copyright © 2022 ngkh.ir"
  }
}