{
  "nav": {
    "info": "اطلاعات شرکت",
    "about": "درباره ما",
    "policy": "خط مشی",
    "laboratory": "آزمایشگاه",
    "certificates": "گواهی نامه و افتخارات",
    "products": "محصولات",
    "car": "خودرو",
    "heavy_vehicle": "خودروی سنگین",
    "motorcycle": "موتور سیکلت",
    "VRLA": "ذخیره ساز",
    "starter_battery": "استارتر",
    "contact": "نمایندگان",
    "technology": "فناوری",
    "installation_guide": "راهنمای نصب"
  },
  "main_page": {
    "brands": {
      "title": "محصولات گروه کارخانجات نیروگستران خراسان",
      "p1": "انواع باطری مناسب برای خودروهای داخلی و خارجی",
      "p2": "این شرکت اولین تولید کننده باتری های سیلد کلسیمی در ایران بوده و در حال حاضر با تولید حدود پانصد هزار باتری در سال تامین کننده اصلی باتری های مورد نیاز شرکت ایران خودرو می باشد. همزمان محصولات این شرکت با برندهای TURBO , VOLGA , VOLTA , SHARK , CENE , UNIKOR و SILVER از طریق نمایندگی های فروش در سراسر کشور توزیع می شود."
    },
    "products": {
      "car": [
        "خودرو",
        "باتری های تولید شده گروه کارخانجات نیروگستران خراسان برای خودرو"
      ],
      "heavy_vehicle": [
        "خودروی سنگین",
        "باتری های تولید شده گروه کارخانجات نیروگستران خراسان برای خودروی سنگین"
      ],
      "motorcycle": [
        "موتور سیکلت",
        "باتری های تولید شده گروه کارخانجات نیروگستران خراسان برای موتور"
      ],
      "VRLA": [
        "ذخیره ساز",
        "باتری های تولید شده گروه کارخانجات نیروگستران خراسان برای VRLA"
      ],
      "see_more": "مشاهده جزئـیات"
    },
    "swiper_slider": "کیفیت اتفاقی نیست",
    "battery_details": {
      "title": "جزئیات باتری",
      "more": "بیشتر..."
    },
    "admin_speech": {
      "title": "به همه مشتریان و فروشندگان محترم:",
      "desc": "چشم انداز ما به عنوان یک شرکت حرفه ای روشن است، زیرا ما دارای یک سبد تجاری انعطاف پذیر و متعادل با ظرفیت های قوی و موقعیت خوبی در میان بازارهای رو به رشد جهانی هستیم. ما امیدواریم که هر روز دنیای بهتری بسازیم و دارایی های اصلی خود را که مشتریان و شرکای تجاری ما هستند گرامی می داریم و از آنها مراقبت می کنیم. باور ما مبتنی بر خیرخواهی و نفع شخصی برای خود و دیگران است تا بتوانیم با اصل مشتری مداری دنیای بهتری بسازیم و تعهدات خود را در قبال مصرف کنندگان محصولات و محیط زیست اجرا کنیم، دنیایی غرق در نور و رضایت. . ما مشتاقانه منتظر مشتریانی هستیم که سریع فکر می کنند و همچنان دقیق هستند."
    },
    "automobile_customers": "مشتریان خودروساز",
    "counter": {
      "prouducts": "محصولات",
      "agent": "نماینده",
      "personnel": "پرسنل",
      "certification": "گواهی"
    },
    "contact_us": {
      "title": "تماس باما",
      "desc": "راه های ارتباطی گروه کارخانجات نیروگستران خراسان",
      "address": {
        "title": "آدرس ما",
        "desc": "کارخانه: مشهد، کیلومتر 17 جاده کلات",
        "btn": "مسیر های ارتباطی"
      },
      "contacts": {
        "title": "اطلاعات تماس",
        "btn": "ارسال پیام"
      },
      "after_sales_service": {
        "title": "خدمات پس از فروش",
        "btn": "ارسال پیام"
      }
    }
  },
  "about_page": {
    "title": "درباره ما",
    "p1": "گروه کارخانجات نیروگستران خراسان در سال 1380 با مشارکت شرکت احیاء صنایع خراسان به میزان 70% و شرکت گسترش سرمایه گذاری ایران خودرو به میزان 30% با هدف تولید باتریهای استارتر خودرویی به منظور تامین نیاز ایران خودرو و بازار یدک آغاز به کار نمود که در دی ماه سال 1395 سهام احیاء خراسان و ایران خودرو توسط آقای محمدرضا فلاح زیارانی خریداری گردید. این شرکت اولین تولید کننده باتری سیلد کلسیمی در ایران بوده و در حال حاضر با تولید حدود 80 میلیون آمپر ساعت انواع باتری استارتی ، ذخیره ساز ، صنعتی و بک آپ در سال تامین کننده اصلی باتری مورد نیاز شرکت ایران خودرو می‌باشد. همزمان تولیدات این شرکت با برند های Silver , Turbo , Shark , Cene , Volga , Volta در سطح کشور از طریق نمایندگان فروش توزیع می‌گردد.",
    "p2": "را سرلوحه فعالیت خود قرار داده است در این راستا سازمان تلاش مینماید با استقرار الزامات استاندارد مدیریت کیفیت صنعت خودرو ( 2016:16949 IATF ) و الزامات خاص مشتریان به اهداف خود نایل آمده و بدین منظور ضمن شناسایی ریسکها و فرصتها و واکنش مناسبت نسبت به آنها، موارد ذیل را در کلیه فرآیندها و فعالیتها مورتوجه قرار داده است:"
  },
  "policy_page": {
    "title": "خط مشی کیفیت",
    "subject": "گروه کارخانجات نیروگستران خراسان با هدف تبدیل شدن به تامین کننده پیشرو در زمینه تولید انواع باتريهاي استارتر خودرو در کشور",
    "bold": " افزایش کیفیت محصول و ارائه قیمت مناسب",
    "p1": "این شرکت با دارا بودن حدود 20 سال تجربه در صنعت باتری حدود 250 نفر پرسنل داشته و با دارا بودن نیروهای مجرب به سرعت در مسیر توسعه کمی و کیفی محصولات به منظور کسب جایگاه شایسته صنعت در حرکت می باشد.",
    "p2": "را سرلوحه فعالیت خود قرار داده است در این راستا سازمان تلاش مینماید با استقرار الزامات استاندارد مدیریت کیفیت صنعت خودرو ( 2016:16949 IATF ) و الزامات خاص مشتریان به اهداف خود نایل آمده و بدین منظور ضمن شناسایی ریسکها و فرصتها و واکنش مناسبت نسبت به آنها، موارد ذیل را در کلیه فرآیندها و فعالیتها مورتوجه قرار داده است:",
    "p3": "مدیریت ارشد سازمان ، خود را متعهد می داند که نسبت به برآورده کردن الزامات سیستم مدیریت کیفیت و بهبود مستمر اهتمام ورزد و از درك خط مشی کیفیت در سازمان اطمینان یابد و جهت تناسب دائمی آن با نیازمندیهاي سازمان ، به صورت سالیانه مورد بازنگري قرار دهد .",
    "admin": "مدیر عامل - وحید فرهادی",
    "li1": "حرکت در جهت افزایش رضایتمندي مشتریان و سایر ذینفعان و گسترش و توسعه ارتباطات و تعاملات موثر با کلیه ذینفعان و رعایت الزامات قانونی",
    "li2": "بهبود مستمر اثربخشی و کارآیی فعالیتها و فرآیندهاي سیستم مدیریت کیفیت؛",
    "li3": "تلاش در جهت افزایش سطح کیفیت محصولات تا رسیدن به نقص صفر",
    "li4": "تلاش در جهت افزایش سطح کیفیت محصولات تا رسیدن به نقص صفرتوانمندسازي کارکنان از طریق رشد و ارتقاي آگاهی و مهارت ایشان با استفاده از آموزش هاي موثر و بکارگیري سیستمهاي انگیزشی",
    "li5": "توجه به ایمنی کارکنان ، محصول و فرآیندها و ایجاد محیط و فضاي کاري مناسب در راستاي اجراي فعالیتهاي سازمان؛",
    "li6": "افزایش مشارکت کارکنان با توسعه فرهنگ کارگروهی؛",
    "li7": "افزایش بهره وري منابع تولید در جهت کاهش هزینه ها.",
    "li8": "شناسایی مستمر دانش سازمانی و به کارگیري آن .",
    "li9": "حفظ و نگهداري سوابق : کنترل سوابق مرتبط با الزامات قانونی و مقرراتی و سازمانی و مشتري در شرکت الزام می باشد و آنها باید به نحو مناسب شناسایی , بازیابی , نگهداري , تعیین و تکلیف و دفع , مدیریت و محفاظت می شوند تا در موقع لزوم مورد استفاده قرار گیرند ."
  },
  "laboratory_page": {
    "title": "آزمایشگاه",
    "p1": "آزمایشگاه گروه کارخانجات نیروگستران خراسان، جهت انجام آزمایش های مربوط به باتری های سرب اسیدی با به‌کارگيري روش‌هاي آزمون ملی و بین المللی، در سال1380 تاسیس گردیده است.",
    "p2": "اين آزمايشگاه‌‌ با هدف افزايش سطح رضايت مشتريان خود، از طريق ایجاد بهبود مستمر در خدمات آزمايشگاهي با كيفيت، رعایت اصول بی طرفی و محرمانگی موارد زير را سرلوحه عملكرد خود قرار داده‌است:",
    "p3": "براي دستيابي به اين موارد،آزمایشگاه گروه کارخانجات نیروگستران خراسان سيستم مديريت كيفيت خود را بر مبناي استاندارد ‌",
    "p4": "طراحي نموده و مدير ارشد و کلیه کارکنان اين آزمايشگاه‌ خود را ملزم و متعهد مي‌دانند كه منابع و امكانات لازم را براي تحقق اهداف، برآوردن الزامات اين استاندارد و همچنين بهبود و توسعه فعاليت‌هاي آزمايشگاه ‌، فراهم آورند.",
    "li1": "ارائه خدمات با کیفیت و مطلوب به مشتریان ، با استفاده از آخرین روش ها و دستاوردهای علمی و تجربی",
    "li2": "توسعه دامنه فعاليت‌هاي مرتبط با آزمون‌ها ، از طريق انجام مطالعات ،گسترش و خريد تجهيزات",
    "li3": "تلاش در جهت افزایش سطح کیفیت محصولات تا رسیدن به نقص صفر",
    "li4": "ايجاد انگيزش، ارتقاء سطح مهارت و كارايي كاركنان از طريق آموزش‌هاي سيستماتيك، برنامه‌ريزي شده و مستمر"
  },
  "starter_battery_page": {
    "AGM": {
      "main_title": "فناوری باتری حصیری شیشه ای جاذب (AGM)",
      "main_paragraph": "فناوری AGM نیروگستران بهترین ارزش ها را برای خودروهای Start-Stop و همچنین خودروهای ممتاز با افزایش بار الکتریکی ارائه می دهد. از طریق طراحی ویژه AGM، باتری‌های AGM باتری‌های مفهومی ممتازی هستند که تا 4 برابر عمر چرخه باتری طولانی‌تر، شارژ سریع‌تر، 100% ضد نشت و نشت و غیره دارند.",
      "core_technology_subject": "فناوری هسته",
      "core_technology_attr1": "X-FRAME plus",
      "core_technology_attr2": "Carbon Plus",
      "core_technology_attr3": "اولترا میکروفیبر",
      "advantages_subject": "مزایا",
      "advantages_attr1": "چرخه عمر توقف 4 برابری طولانی تر",
      "advantages_attr2": "افزایش 150 درصدی پذیرش شارژ",
      "advantages_attr3": "روشن شدن برق 130%",
      "advantages_attr4": "ایمنی بهینه برای مسافر",
      "item1": [
        "AGM پیشرفته",
        "فناوری X-FRAME plus",
        "حداکثر قدرت و پایداری افزایش یافته",
        "فناوری پیشرفته X-FRAME عملکرد پایدار و قابل اعتمادی را حتی در هنگام تخلیه عمیق ارائه می دهد",
        "اینطور نیست که دریاچه گاهی گلویش را آویزان کرده باشد تا خود لور را بگذارد. نویسنده Ultricies کیست جز یک vulputate؟ هیچ راه آسانی برای بچه ها برای فوتبال فردا وجود ندارد. باید به عنوان یک عنصر کامل از گلوگاه پالوینار خالص باشد. در حال حاضر آن را هم چاپلوس جرم نیست. و شکنجه عاقبت آن porta nibh venenatis.",
        "مشاهده بیشتر"
      ],
      "item2": [
        "ساختار شبکه پیشرفته برای عمر طولانی",
        "طراحی شبکه تمام قاب مانع از رشد شبکه و شورت از سیم در معرض جدید می شود. آخرین فرآیندهای تولید از فرآیند پانچ مداوم و با دقت بالا، ساختار قوی و چسبندگی عالی خمیر جرم فعال را تضمین می کند.",
        "طراحی شبکه پیشرفته برای قدرت اضافی",
        "طراحی شبکه پیشرفته که برای حداکثر جریان ساخته شده است، پذیرش شارژ سریعتر و رسانایی بهینه را امکان پذیر می کند.",
        "سازگار با محیط زیست",
        "فرآیند تولید سازگار با محیط زیست، آلاینده های موجود در هوا را کاهش می دهد و محیط سالم تری ایجاد می کند"
      ],
      "item3": [
        "کنترل شارژ دینامیک AGM",
        "فناوری کربن سیاه",
        "فناوری کربن سیاه شارژ سریع‌تر را امکان‌پذیر می‌کند و از وسایل نقلیه با جدیدترین عملکردهای کنترل شارژ پشتیبانی می‌کند. فرآیند تولید سازگار با محیط زیست کاهش آلاینده‌های موجود در هوا و ایجاد محیطی سالم‌تر"
      ],
      "item4": [
        "طراحی تصحیح چرخه AGM",
        "سولفات سرب تترابازیک پیشرفته",
        "ساختار ذرات همگن 4BS با فناوری پیری و تشکیل باتری بهبود یافته برای تخلیه عمیق مکرر در خودروهای Start-Stop یکپارچه شده است."
      ]
    },
    "EFB": {
      "main_title": "جدیدترین فناوری افزایش عملکرد باتری (تکنولوژی پیشرفته باتری پر شده)",
      "main_paragraph": "باتری EFB با فناوری پیشرفته باتری سیلابی بهترین عملکرد را برای خودروهای استارت استاپ محبوب و همچنین سایر خودروهای سواری ارائه می دهد. فناوری پیشرفته صفحه و همچنین مواد پیشرفته برای بهبود عملکردهای تخلیه عمیق و شارژ سریع اضافه شده و به بهبود مسافت پیموده شده خودروی شما کمک می کند.",
      "item1": [
        "فناوری پیشرفته X-Frame Plus",
        "شبکه ایکس فریم ضخیم تر",
        "با فناوری پیشرفته X-Frame، عملکردهای پایداری را حتی در هنگام تخلیه عمیق ارائه می دهد."
      ],
      "item2": [
        "فناوری کنترل شارژ دینامیک",
        "افزودنی کربن سیاه",
        "جدیدترین فناوری کربن امکان شارژ سریع را فراهم می کند و سازگاری خودروها را با آخرین عملکرد کنترل شارژ فراهم می کند."
      ],
      "item3": [
        "طراحی اثبات چرخه",
        "سولفات سرب تترابازیک پیشرفته",
        "ساختار ذرات همگن 4BS با فن‌آوری‌های پیری و تشکیل باتری برای تخلیه عمیق مکرر خودروهای استارت-استاپ استفاده می‌شود."
      ]
    },
    "SLA": {
      "main_title": "فناوری باتری بدون تعمیر و نگهداری مهر و موم شده (SMF)",
      "main_paragraph": "باتری BX با فناوری بدون تعمیر و نگهداری پیشرفته، رانندگی پویا را در هر شرایط آب و هوایی در هر چهار فصل ارائه می دهد. این یک باتری استاندارد با ظرفیت پایدار، شارژ مجدد سریع، مقاومت در برابر لرزش و عملکرد قدرتمند استارت است که برای خودروهای سواری و سایر شرایط رانندگی بهینه شده است.",
      "core_technology_subject": "فناوری هسته",
      "core_technology_attr1": "X-FRAME plus",
      "core_technology_attr2": "درب دوبل مهر و موم شده",
      "core_technology_attr3": "بافت غیر بافته شده",
      "advantages_subject": "مزایا",
      "advantages_attr1": "قدرت راه اندازی قابل اعتماد با فناوری X-FRAME",
      "advantages_attr2": "فناوری با دوام بالا عمر طولانی تری را ارائه می دهد",
      "advantages_attr3": "ارائه خط محصول کامل برای 99 درصد از وسایل نقلیه موجود در بازار",
      "advantages_attr4": "ایمنی مطلوب برای مسافران",
      "item1": [
        "SMF X-FRAME plus",
        "ساختار شبکه پیشرفته برای عمر طولانی",
        "طراحی شبکه مثبت قاب کامل از رشد شبکه و شورت از سیم در معرض جلوگیری می کند. آخرین فرآیندهای تولید از فرآیند پانچ مداوم و با دقت بالا، چسبندگی عالی خمیر جرم فعال را تضمین می کند.",
        "طراحی شبکه پیشرفته برای قدرت اضافی",
        "طراحی شبکه پیشرفته که برای حداکثر جریان ساخته شده است، پذیرش شارژ سریعتر و هدایت بهینه را امکان پذیر می کند.",
        "سازگار با محیط زیست",
        "فرآیند تولید سازگار با محیط زیست، آلاینده های موجود در هوا را کاهش می دهد و محیط سالم تری ایجاد می کند"
      ],
      "item2": [
        "عمر طولانی SMF پیشرفته",
        "فناوری کنترل",
        "بافت PET",
        "(تصاویر میکروسکوپی از سطح بزرگنمایی 500 برابری بافت)",
        "بافت خمیر پلی استر با دوام بالا و مقاوم در برابر اسید از از بین رفتن جرم ماده فعال برای ماندگاری طولانی جلوگیری می کند."
      ],
      "item3": [
        "میکرو فیبر",
        "میکرو فیبر برای افزایش دوام جرم فعال اضافه می شود و منبع تغذیه پایدار و طولانی مدت را فراهم می کند."
      ],
      "item4": [
        "عمر طولانی SMF پیشرفته",
        "فناوری کنترل",
        "بافت PET",
        "درب دوبل مهر و موم شده پیشرفته",
        "ساختار پوشش بازیابی الکترولیت اتلاف الکترولیت را حتی در استفاده طولانی مدت یا محیط های سخت به حداقل می رساند."
      ],
      "item5": [
        "درب دوبل مهر و موم شده پیشرفته",
        "ساختار پوشش بازیابی الکترولیت اتلاف الکترولیت را حتی در استفاده طولانی مدت یا محیط های سخت به حداقل می رساند."
      ],
      "item6": [
        "عمر طولانی SMF پیشرفته",
        "فناوری کنترل",
        "بافت PET",
        "شعله گیر",
        "فناوری فیلتر ضد انفجار مانع از ورود گرما از خارج می شود."
      ]
    }
  },
  "battery_details_page": {
    "title": "فناوری باتری بدون تعمیر و نگهداری مهر و موم شده (SMF)",
    "p1": "باتری BX با فناوری بدون تعمیر و نگهداری پیشرفته، رانندگی پویا را در هر شرایط آب و هوایی در هر چهار فصل ارائه می دهد.",
    "p2": "این یک باتری استاندارد با ظرفیت پایدار، شارژ مجدد سریع، مقاومت در برابر لرزش و عملکرد قدرتمند استارت است که برای خودروهای سواری و سایر شرایط رانندگی بهینه شده است.",
    "item1": [
      "شعله گیر",
      "عوامل خطر را از گرما از خارج مسدود می کند"
    ],
    "item2": [
      "شیر ایمنی کم فشار مستقل",
      "گاز تولید شده در محصول را از طریق فشار بالا به الکترولیت هدایت می کند و در صورت آتش سوزی در داخل محصول، آن را به بیرون رها می کند."
    ],
    "item3": [
      "رسیدگی",
      "دسته قابل جدا شدن برای راحتی کاربر"
    ],
    "item4": [
      "کانتینر با مدول بالا",
      "کاربرد ظروف با مدول بالا با مقاومت حرارتی و مقاومت در برابر ضربه (توسعه مشترک با مرکز تحقیقات مرکزی SK) طراحی شبکه ای ویژه برای جلوگیری از آسیب به باتری ذخیره سازی در اثر ضربه و انبساط"
    ],
    "item5": [
      "بشقاب ها",
      "اولین شبکه مهر و موم شده کره ای با تکنولوژی ترکیبی آلیاژی ویژه High-Sn برای جرم فعال با چگالی بالا"
    ],
    "item6": [
      "جداکننده AGM",
      "الکترولیت ها را جذب می کند تا حرکت یون های الکتریکی روی صفحات قطبی را فعال کند"
    ],
    "li_title": "مشخصات کلی",
    "li1": "فن آوری جاذب شیشه ای (AGM) برای نوترکیب گاز کارآمد تا 99٪ و عاری از نگهداری الکترولیت یا اضافه کردن آب.",
    "li2": "قابل نصب در هر جهت",
    "li3": "سرب، شبکه آلیاژی قلع کلسیم برای چگالی توان بالا توسط کامپیوتر طراحی شده است.",
    "li4": "عمر طولانی، کاربردهای شناور یا چرخه ای",
    "li5": "عملکرد بدون نیاز به تعمیر و نگهداری",
    "li6": "ترشح کم از خود"
  },
  "car_battery_page": {
    "VOLTA": {
      "brand": "برند VOLTA",
      "items": [
        {
          "image": "assets/media/img/battry-volta-1.png",
          "title": "عنوان باتری",
          "model": "550500055",
          "capacity": "50 Ah",
          "cca": "550 A",
          "width": "175 mm",
          "length": "207 mm",
          "height": "190 mm",
          "short_code": "N50",
          "ir_code": "079EFB",
          "desc": "به خاطر داشته باشید: برای اطمینان از عملکرد سیستم های ایمنی و ویژگی های راحتی، باتری AGM باید همیشه با یک AGM جایگزین شود. باتری های ما باید فقط توسط یک کارگاه حرفه ای نصب شوند.",
          "_id": "550500055",
          "_slug": "55050005511"
        },
        {
          "image": "assets/media/img/battry-volta-2.png",
          "title": "عنوان باتری",
          "model": "550500055",
          "capacity": "50 Ah",
          "cca": "550 A",
          "width": "175 mm",
          "length": "207 mm",
          "height": "190 mm",
          "short_code": "N50",
          "ir_code": "079EFB",
          "desc": "به خاطر داشته باشید: برای اطمینان از عملکرد سیستم های ایمنی و ویژگی های راحتی، باتری AGM باید همیشه با یک AGM جایگزین شود. باتری های ما باید فقط توسط یک کارگاه حرفه ای نصب شوند.",
          "_id": "550500055",
          "_slug": "55050005511"
        },
        {
          "image": "assets/media/img/battry-volta-3.png",
          "title": "عنوان باتری",
          "model": "550500055",
          "capacity": "50 Ah",
          "cca": "550 A",
          "width": "175 mm",
          "length": "207 mm",
          "height": "190 mm",
          "short_code": "N50",
          "ir_code": "079EFB",
          "desc": "به خاطر داشته باشید: برای اطمینان از عملکرد سیستم های ایمنی و ویژگی های راحتی، باتری AGM باید همیشه با یک AGM جایگزین شود. باتری های ما باید فقط توسط یک کارگاه حرفه ای نصب شوند.",
          "_id": "550500055",
          "_slug": "55050005511"
        },
        {
          "image": "assets/media/img/battry-volta-4.png",
          "title": "عنوان باتری",
          "model": "550500055",
          "capacity": "50 Ah",
          "cca": "550 A",
          "width": "175 mm",
          "length": "207 mm",
          "height": "190 mm",
          "short_code": "N50",
          "ir_code": "079EFB",
          "desc": "به خاطر داشته باشید: برای اطمینان از عملکرد سیستم های ایمنی و ویژگی های راحتی، باتری AGM باید همیشه با یک AGM جایگزین شود. باتری های ما باید فقط توسط یک کارگاه حرفه ای نصب شوند.",
          "_id": "550500055",
          "_slug": "55050005511"
        },
        {
          "image": "assets/media/img/battry-volta-5.png",
          "title": "عنوان باتری",
          "model": "550500055",
          "capacity": "50 Ah",
          "cca": "550 A",
          "width": "175 mm",
          "length": "207 mm",
          "height": "190 mm",
          "short_code": "N50",
          "ir_code": "079EFB",
          "desc": "به خاطر داشته باشید: برای اطمینان از عملکرد سیستم های ایمنی و ویژگی های راحتی، باتری AGM باید همیشه با یک AGM جایگزین شود. باتری های ما باید فقط توسط یک کارگاه حرفه ای نصب شوند.",
          "_id": "550500055",
          "_slug": "55050005511"
        },
        {
          "image": "assets/media/img/battry-volta-6.png",
          "title": "عنوان باتری",
          "model": "550500055",
          "capacity": "50 Ah",
          "cca": "550 A",
          "width": "175 mm",
          "length": "207 mm",
          "height": "190 mm",
          "short_code": "N50",
          "ir_code": "079EFB",
          "desc": "به خاطر داشته باشید: برای اطمینان از عملکرد سیستم های ایمنی و ویژگی های راحتی، باتری AGM باید همیشه با یک AGM جایگزین شود. باتری های ما باید فقط توسط یک کارگاه حرفه ای نصب شوند.",
          "_id": "550500055",
          "_slug": "55050005511"
        },
        {
          "image": "assets/media/img/battry-volta-7.png",
          "title": "عنوان باتری",
          "model": "550500055",
          "capacity": "50 Ah",
          "cca": "550 A",
          "width": "175 mm",
          "length": "207 mm",
          "height": "190 mm",
          "short_code": "N50",
          "ir_code": "079EFB",
          "desc": "به خاطر داشته باشید: برای اطمینان از عملکرد سیستم های ایمنی و ویژگی های راحتی، باتری AGM باید همیشه با یک AGM جایگزین شود. باتری های ما باید فقط توسط یک کارگاه حرفه ای نصب شوند.",
          "_id": "550500055",
          "_slug": "55050005511"
        }
      ]
    }
  },
  "guide_page": {
    "title": "مراحل تعویض باتری",
    "p1": "باتری را با رعایت نکات ایمنی و دقیقا طبق مراحل ذیل تعویض نمایید.در هنگام نصب از تجهیزات و ابزاری که باعث اتصال قطب ها به یکدیگر می شوند جدا خودداری کنید.",
    "li1": "موتور را خاموش کرده و سوییچ را خارج نمایید.باتری را در مجاورت آتش قرار ندهید",
    "li2": "ابتدا کابل قطب منفی را از باتری جدا کرده و سپس کابل قطب مثبت را جدا نمایید.",
    "li3": "بست نگهدارنده باتری را باز کرده و باتری قدیمی را خارج کنید",
    "li4": "باتری جدید را در جهت صحیح در محل خود قرار داده و بست نگهدارنده را محکم نمایید.",
    "li5": "ابتدا کابل قطب مثبت و سپس کابل قطب منفی را به باتری جدید وصل کرده و بست ها را کاملا محکم نمایید.",
    "img_title": "علائم ایمنی :"
  },
  "slider_battery_components": {
    "model": "مدل",
    "capacity": "ظرفیت",
    "CCA": "CCA",
    "width": "عرض",
    "length": "طول",
    "height": "ارتفاع",
    "short_code": "کد کوتاه",
    "code": "کد"
  },
  "footer": {
    "desc": "گروه کارخانجات نیروگستران خراسان در سال 1380 آغاز به کار نمود. دی ماه سال 1395 سهام احیاء خراسان و ایران خودرو توسط آقای محمدرضا فلاح زیارانی خریداری گردید. این شرکت اولین تولید کننده باتری سیلد کلسیمی در ایران بوده و در حال حاضر با تولید80 میلیون آمپر ساعت انواع باتری استارتی ، ذخیره ساز ، صنعتی و بک آپ در سال تامین کننده اصلی باتری مورد نیاز شرکت های خودرو ساز می باشد.",
    "links": {
      "about": "درباره ما",
      "contact": "تماس با ما",
      "installation_guide": "راهنمای نصب",
      "policy": "خط مشی"
    },
    "address": {
      "title": "آدرس کارخانه:",
      "desc": "خراسان رضوی- مشهد - کیلومتر 17 جاده کلات - بعد از سه راهی سیمان جنب تقاطع کنارگذر شمالی مشهد و جاده کلات",
      "phone": "تلفن",
      "factory_sale": "فروش کارخانه"
    },
    "copyright": "کپی رایت © 2023 گروه کارخانجات نیروگستران ngkh.ir"
  }
}