{
  "nav": {
    "info": "اطلاعات شرکت",
    "about": "درباره ما",
    "policy": "خط مشی",
    "laboratory": "آزمایشگاه",
    "certificates": "گواهی نامه و افتخارات",
    "products": "محصولات",
    "car": "خودرو",
    "heavy_vehicle": "خودروی سنگین",
    "motorcycle": "موتور سیکلت",
    "VRLA": "ذخیره ساز",
    "starter_battery": "استارتر",
    "contact": "نمایندگان",
    "technology": "فناوری",
    "installation_guide": "راهنمای نصب"
  },
  "main_page": {
    "brands": {
      "title": "محصولات گروه کارخانجات نیروگستران خراسان",
      "p1": "انواع باطری مناسب برای خودروهای داخلی و خارجی",
      "p2": "این شرکت اولین تولید کننده باتری های سیلد کلسیمی در ایران بوده و در حال حاضر با تولید حدود پانصد هزار باتری در سال تامین کننده اصلی باتری های مورد نیاز شرکت ایران خودرو می باشد. همزمان محصولات این شرکت با برندهای TURBO , VOLGA , VOLTA , SHARK , CENE , UNIKOR و SILVER از طریق نمایندگی های فروش در سراسر کشور توزیع می شود."
    },
    "products": {
      "car": [
        "خودرو",
        "باتری های تولید شده گروه کارخانجات نیروگستران خراسان برای خودرو"
      ],
      "heavy_vehicle": [
        "خودروی سنگین",
        "باتری های تولید شده گروه کارخانجات نیروگستران خراسان برای خودروی سنگین"
      ],
      "motorcycle": [
        "موتور سیکلت",
        "باتری های تولید شده گروه کارخانجات نیروگستران خراسان برای موتور"
      ],
      "VRLA": [
        "ذخیره ساز",
        "باتری های تولید شده گروه کارخانجات نیروگستران خراسان برای VRLA"
      ],
      "see_more": "مشاهده جزئـیات"
    },
    "battery_details": {
      "title": "جزئیات باتری",
      "more": "بیشتر..."
    },
    "admin_speech": {
      "title": "به همه مشتریان و فروشندگان محترم:",
      "desc": "چشم انداز ما به عنوان یک شرکت حرفه ای روشن است، زیرا ما دارای یک سبد تجاری انعطاف پذیر و متعادل با ظرفیت های قوی و موقعیت خوبی در میان بازارهای رو به رشد جهانی هستیم. ما امیدواریم که هر روز دنیای بهتری بسازیم و دارایی های اصلی خود را که مشتریان و شرکای تجاری ما هستند گرامی می داریم و از آنها مراقبت می کنیم. باور ما مبتنی بر خیرخواهی و نفع شخصی برای خود و دیگران است تا بتوانیم با اصل مشتری مداری دنیای بهتری بسازیم و تعهدات خود را در قبال مصرف کنندگان محصولات و محیط زیست اجرا کنیم، دنیایی غرق در نور و رضایت. . ما مشتاقانه منتظر مشتریانی هستیم که سریع فکر می کنند و همچنان دقیق هستند."
    },
    "automobile_customers": "مشتریان خودروساز",
    "counter": {
      "prouducts": "محصولات",
      "agent": "نماینده",
      "personnel": "پرسنل",
      "certification": "گواهی"
    },
    "contact_us": {
      "title": "تماس باما",
      "desc": "راه های ارتباطی گروه کارخانجات نیروگستران خراسان",
      "address": {
        "title": "آدرس ما",
        "desc": "کارخانه: مشهد، کیلومتر 17 جاده کلات",
        "btn": "مسیر های ارتباطی"
      },
      "contacts": {
        "title": "اطلاعات تماس",
        "btn": "ارسال پیام"
      },
      "after_sales_service": {
        "title": "خدمات پس از فروش",
        "btn": "ارسال پیام"
      }
    }
  },
  "footer": {
    "desc": "گروه کارخانجات نیروگستران خراسان در سال 1380 آغاز به کار نمود. دی ماه سال 1395 سهام احیاء خراسان و ایران خودرو توسط آقای محمدرضا فلاح زیارانی خریداری گردید. این شرکت اولین تولید کننده باتری سیلد کلسیمی در ایران بوده و در حال حاضر با تولید80 میلیون آمپر ساعت انواع باتری استارتی ، ذخیره ساز ، صنعتی و بک آپ در سال تامین کننده اصلی باتری مورد نیاز شرکت های خودرو ساز می باشد.",
    "links": {
      "about": "درباره ما",
      "contact": "تماس با ما",
      "installation_guide": "راهنمای نصب",
      "policy": "خط مشی"
    },
    "address": {
      "title": "آدرس کارخانه:",
      "desc": "خراسان رضوی- مشهد - کیلومتر 17 جاده کلات - بعد از سه راهی سیمان جنب تقاطع کنارگذر شمالی مشهد و جاده کلات",
      "phone": "تلفن",
      "factory_sale": "فروش کارخانه"
    },
    "copyright": "کپی رایت © 2023 گروه کارخانجات نیروگستران ngkh.ir"
  }
}